const help = (prefix) => {
	return `>
❉──────────❉

HR7 🤨

❉──────────❉

xP4NiC *DOMINA* 🤠🤙 OLHE OS COMANDOS ABAIXO

╔════════════════════
║ 
╠════════════════════
║╭──❉ *FIGURINHAS* ❉──
║│➸ _*.sticker*_
║│➸ _*.stiker*_
║│➸ _*.sticker nobg*_
║│➸ _*.stiker nobg*_ 
║│➸ _*.toimg*_
║│➸ _*.tsticker*_
║│➸ _*.tstiker*_
║╰───────────
╠════════════════════
║╭──❉ *MEMES* ❉──
║│➸ _*.meme*_
║│➸ _*.tp/tp1/tp list*_
║│➸ _*.ep/ep list*_
║│➸ _*.tahta*_
║│➸ _*.gtts*_
║│➸ _*.loli*_
║│➸ _*.nsfwloli*_
║│➸ _*.ur12img*_
║│➸ _*.simi*_
║│➸ _*.wait*_
║╰───────────
╠════════════════════
║╭──❉ *GRUPO COMANDOS* ❉──
║│➸ _*.add*_
║│➸ _*.kick*_
║│➸ _*.promote*_
║│➸ _*.promote @MarqueOUsuario*_ 
║│➸ _*.demote*_
║│➸ _*.demote @MarqueOUsuario*_
║│➸ _*.linkgroup*_
║│➸ _*.leave*_
║│➸ _*.tagall*_
║│➸ _*.simih*_
║╰───────────

╠════════════════════
║ HR7 *DOMINA* 🤠🤙
╚════════════════════`
}

exports.help = help
